[{"id":"xT5OHE","title":"Продам советскую посуду. Почти не разбита.","picture":"item12.jpg","description":"Кому нужен этот новый телефон если тут такое... Мой дед не мог её сломать. Товар в отличном состоянии. Пользовались бережно и только по большим праздникам.","type":"sale","sum":5665,"category":["Разное","Книги","Игры","Животные","Книги"],"comments":[{"id":"MdLMj8","text":"Совсем немного..."},{"id":"A1MvHQ","text":"А сколько игр в комплекте? С чем связана продажа? Почему так дешёво? Совсем немного..."},{"id":"z6PWOa","text":"А где блок питания? Вы что?! В магазине дешевле. Продаю в связи с переездом. Отрываю от сердца."},{"id":"QvH6Td","text":"Продаю в связи с переездом. Отрываю от сердца. Неплохо, но дорого. Совсем немного..."}]},{"id":"sv6oiD","title":"Продам новую приставку Sony Playstation 5.","picture":"item01.jpg","description":"Если найдёте дешевле — сброшу цену. Товар в отличном состоянии. Бонусом отдам все аксессуары. Две страницы заляпаны свежим кофе.","type":"offer","sum":3138,"category":["Посуда","Игры"],"comments":[{"id":"rl9ED2","text":"Неплохо, но дорого. Оплата наличными или перевод на карту? С чем связана продажа? Почему так дешёво?"},{"id":"4rIVrK","text":"А где блок питания?"},{"id":"CwoGm6","text":"Оплата наличными или перевод на карту?"},{"id":"QyEXl0","text":"Совсем немного... Вы что?! В магазине дешевле. А где блок питания?"}]},{"id":"1G8KC7","title":"Продам советскую посуду. Почти не разбита.","picture":"item08.jpg","description":"Если товар не понравится — верну всё до последней копейки. Даю недельную гарантию. Мой дед не мог её сломать. Таких предложений больше нет!","type":"sale","sum":3609,"category":["Животные","Животные","Книги"],"comments":[{"id":"9fHKmY","text":"С чем связана продажа? Почему так дешёво? А где блок питания? А сколько игр в комплекте?"}]},{"id":"wTDCHZ","title":"Куплю детские санки.","picture":"item07.jpg","description":"Пользовались бережно и только по большим праздникам. Если найдёте дешевле — сброшу цену. Кажется что это хрупкая вещь. Кому нужен этот новый телефон если тут такое...","type":"offer","sum":3583,"category":["Разное"],"comments":[{"id":"tcg7Pe","text":"Вы что?! В магазине дешевле. Почему в таком ужасном состоянии? С чем связана продажа? Почему так дешёво?"},{"id":"3CAKvR","text":"Продаю в связи с переездом. Отрываю от сердца. А сколько игр в комплекте?"},{"id":"qe-RQZ","text":"Неплохо, но дорого. Совсем немного... Почему в таком ужасном состоянии?"}]},{"id":"DoSgL6","title":"Продам советскую посуду. Почти не разбита.","picture":"item08.jpg","description":"Мой дед не мог её сломать. Не пытайтесь торговаться. Цену вещам я знаю. Две страницы заляпаны свежим кофе. Если товар не понравится — верну всё до последней копейки.","type":"offer","sum":5957,"category":["Разное","Посуда","Книги"],"comments":[{"id":"Trq4D_","text":"Продаю в связи с переездом. Отрываю от сердца. Почему в таком ужасном состоянии?"},{"id":"ovp53I","text":"Вы что?! В магазине дешевле. С чем связана продажа? Почему так дешёво? А сколько игр в комплекте?"}]}]