[{"id":"6X7R8x","title":"Отдам в хорошие руки подшивку «Мурзилка».","picture":"item04.jpg","description":"Бонусом отдам все аксессуары. Если товар не понравится — верну всё до последней копейки. Даю недельную гарантию. Кому нужен этот новый телефон если тут такое...","type":"offer","sum":5204,"category":["Животные","Журналы","Игры","Посуда"],"comments":[{"id":"xgHQEq","text":"А где блок питания? Оплата наличными или перевод на карту?"},{"id":"XFFxi6","text":"А сколько игр в комплекте? Совсем немного... Почему в таком ужасном состоянии?"},{"id":"13HQo5","text":"С чем связана продажа? Почему так дешёво? Оплата наличными или перевод на карту? Вы что?! В магазине дешевле."},{"id":"wRe2lg","text":"Продаю в связи с переездом. Отрываю от сердца."}]},{"id":"u868KI","title":"Продам книги Стивена Кинга.","picture":"item09.jpg","description":"Не пытайтесь торговаться. Цену вещам я знаю. Таких предложений больше нет! Это настоящая находка для коллекционера! Пользовались бережно и только по большим праздникам.","type":"sale","sum":7045,"category":["Книги"],"comments":[{"id":"yXWgGe","text":"Почему в таком ужасном состоянии?"},{"id":"qsLph-","text":"А где блок питания?"},{"id":"5IVnm-","text":"А сколько игр в комплекте? Оплата наличными или перевод на карту? Почему в таком ужасном состоянии?"},{"id":"6Kj47n","text":"Оплата наличными или перевод на карту?"}]},{"id":"A1dMup","title":"Отдам в хорошие руки подшивку «Мурзилка».","picture":"item13.jpg","description":"Даю недельную гарантию. Мой дед не мог её сломать. Кому нужен этот новый телефон если тут такое... Бонусом отдам все аксессуары.","type":"sale","sum":4423,"category":["Игры","Книги"],"comments":[{"id":"RjPmnc","text":"Продаю в связи с переездом. Отрываю от сердца. Почему в таком ужасном состоянии? Неплохо, но дорого."},{"id":"z0dqdD","text":"Совсем немного... Продаю в связи с переездом. Отрываю от сердца. Оплата наличными или перевод на карту?"}]},{"id":"idvlVQ","title":"Продам отличную подборку фильмов на VHS.","picture":"item04.jpg","description":"Продаю с болью в сердце... Пользовались бережно и только по большим праздникам. При покупке с меня бесплатная доставка в черте города. Таких предложений больше нет!","type":"offer","sum":7027,"category":["Посуда","Игры"],"comments":[{"id":"x9qaYQ","text":"А сколько игр в комплекте? Оплата наличными или перевод на карту? С чем связана продажа? Почему так дешёво?"}]},{"id":"Y8pENQ","title":"Продам отличную подборку фильмов на VHS.","picture":"item05.jpg","description":"При покупке с меня бесплатная доставка в черте города. Не пытайтесь торговаться. Цену вещам я знаю. Мой дед не мог её сломать. Пользовались бережно и только по большим праздникам.","type":"sale","sum":4713,"category":["Посуда","Животные","Разное"],"comments":[{"id":"0uQUmQ","text":"Совсем немного..."},{"id":"HjF5RJ","text":"С чем связана продажа? Почему так дешёво? А сколько игр в комплекте?"},{"id":"lWo7O6","text":"Оплата наличными или перевод на карту? Продаю в связи с переездом. Отрываю от сердца."}]}]